<!DOCTYPE HTML>
<html lang="es">
<head>
	<meta charset="UTF-8">
	<title>Preguntas frecuentes sobre Twitter</title>
</head>
<body>
	<h1>Preguntas frecuentes sobre Twitter</h1>
	<ul>
		<li><a href="#pregunta1">&iquest;Qu&eacute; es Twitter?</a></li>
		<li><a href="#pregunta2">&iquest;Necesito algo especial para usar Twitter?</a></li>
		<li><a href="#pregunta3">&iquest;C&oacute;mo encuentro a mis amigos y a otros a qui&eacute;n seguir?</a></li>
		<li><a href="#pregunta4">&iquest;Qu&eacute; significa seguir a alguien en Twitter?</a></li>
		<li><a href="#pregunta5">&iquest;C&oacute;mo saber a qui&eacute;nes estoy siguiendo?</a></li>
		<li><a href="#pregunta6">&iquest;C&oacute;mo saber qui&eacute;nes me siguen?</a></li>
		<li><a href="#pregunta7">&iquest;Cu&aacute;les son los l&iacute;mites de seguir?</a></li>
		<li><a href="#pregunta8">&iquest;Qui&eacute;n lee mis actualizaciones?</a></li>
		<li><a href="#pregunta9">&iquest;Puedo bloquear a un usuario para que no pueda seguirme?</a></li>
		<li><a href="#pregunta10">&iquest;C&oacute;mo puedo enviar actualizaciones en Twitter?</a></li>
	</ul>
	<dl>
		<dt id="pregunta1">
			&iquest;Qu&eacute; es Twitter?
		</dt>
		<dd>
			Twitter es un servicio para comunicarte con amigos, familia y colegas, y estar conectado a 
			trav&eacute;s de mensajes r&aacute;pidos y frecuentes. Los usuarios escriben actualizaciones cortas, 
			o Tweets, de 140 caracteres o menos. Estos mensajes son publicados en tu perfil o en tu blog, enviados a tus 
			seguidores, y se pueden encontrar a trav&eacute;s de la b&uacute;squeda de Twitter.
		</dd>
		<dt id="pregunta2">
			&iquest;Necesito algo especial para usar Twitter?
		</dt>
		<dd>
			Todo lo que necesitas para usar Twitter es un aparato con conexi&oacute;n a Internet o un tel&eacute;fono m&oacute;vil 
			con capacidad para mensajes de texto o SMS. ¡Abre una cuenta en l&iacute;nea! Una vez que hayas creado tu 
			cuenta, publica tu primera actualizaci&oacute;n en la caja de texto. Para conocer lo que otras personas han 
			publicado en Twitter, puedes revisar la b&uacute;squeda de Twitter y ver c&oacute;mo otros utilizan Twitter. Puedes 
			buscar por palabra clave o simplemente revisar los Temas del Momento para saber los temas m&aacute;s 
			comentados en este momento.
		</dd>
		<dt id="pregunta3">
			&iquest;C&oacute;mo encuentro a mis amigos y a otros a qui&eacute;n seguir?
		</dt>
		<dd>
			Cuando creas tu cuenta, puedes buscar cuentas por nombre completo o nombre de usuario, importar tus 
			contactos de otras redes o invit&aacute;rlos por correo electr&oacute;nico. Si deseas, puedes revisar nuestras 
			sugerencias. Una vez que hayas encontrado a tus amigos, s&iacute;guelos para comenzar a recibir sus 
			actualizaciones en cuanto sucedan.
		</dd>
		<dt id="pregunta4">
			&iquest;Qu&eacute; significa seguir a alguien en Twitter?
		</dt>
		<dd>
			Seguir a alguien se refiere a que recibir&aacute;s sus actualizaciones de Twitter. Cuando decides seguir a alguien, 
			cada vez que esta persona publique un mensaje, &eacute;ste aparecer&aacute; en tu p&aacute;gina de Inicio de Twitter. Nuevos 
			mensajes aparecer&aacute;n en tu p&aacute;gina de Inicio seg&uacute;n como los publiquen las personas que sigues. Es decir, 
			siempre ser&aacute;n actualizaciones en tiempo real. Cuando inicies sesi&oacute;n en tu cuenta, podr&aacute;s ver cuales son 
			las &uacute;ltimas actualizaciones. Twitter ofrece distintas maneras de seguir a una persona, ¡Tambi&eacute;n puedes 
			recibir actualizaciones de ciertas personas	en tu tel&eacute;fono!
		</dd>
		<dt id="pregunta5">
			&iquest;C&oacute;mo saber a qui&eacute;nes estoy siguiendo?
		</dt>
		<dd>
			Despu&eacute;s de dar click sobre el bot&oacute;n de Seguir de una persona, ya lo est&aacute;s siguiendo. El bot&oacute;n de seguir 
			cambiar&aacute; a color azul junto con la palabra "Siguiendo". A la derecha aparece un bot&oacute;n con una silueta. 
			Al dar click sobre este bot&oacute;n se muestra un men&uacute; de acciones referentes al perfil. Si has registrado tu 
			tel&eacute;fono, puedes marcar la opci&oacute;n de recibir actualizaciones de esta persona via mensajes de texto. 
			Puedes ver una lista de las personas que estas siguiendo, al dar click sobre la palabra SIGUIENDO en tu 
			perfil o en el panel lateral en tu p&aacute;gina de Inicio.
		</dd>
		<dt id="pregunta6">
			&iquest;C&oacute;mo saber qui&eacute;nes me siguen?	
		</dt>
		<dd>
			Twitter puede enviarte un correo electr&oacute;nico cada vez que alguien comience a seguirte. Configura tus 
			preferencias de correo para recibir notificaciones cada vez que obtengas un nuevo seguidor. El enlace de 
			SEGUIDORES en tu perfil o en el panel lateral en la p&aacute;gina de Inicio, muestra cu&aacute;ntos seguidores tienes.
		</dd>
		<dt id="pregunta7">			
			&iquest;Cu&aacute;les son los l&iacute;mites de seguir?
		</dt>
		<dd>			
			Recientemente Twitter estableci&oacute; l&iacute;mites al seguir y realizar actualizaciones por motivos de estabilidad 
			y control de abusos.	
		</dd>
		<dt id="pregunta8">
			&iquest;Qui&eacute;n lee mis actualizaciones?
		</dt>
		<dd>
			Esto depende de ti. Tus seguidores leen tus actualizaciones as&iacute; como cualquier otra persona que encuentre 
			tu perfil en las b&uacute;squedas. Tu perfil de Twitter es p&uacute;blico al momento de crear tu cuenta; pero si tienes 
			dudas acerca de la posibilidad de que extraños lean tus actualizaciones, protege tu perfil. Al hacerlo, 
			tendr&aacute; que aprobar la petici&oacute;n de seguimiento, de cada usuario que desee seguirte. Tus actualizaciones no 
			aparecer&aacute;n en las b&uacute;squedas.
		</dd>
		<dt id="pregunta9">
			&iquest;Puedo bloquear a un usuario para que no pueda seguirme?	
		</dt>
		<dd>
			S&iacute; puedes. Si bloqueas a alguien, esta persona ya no podr&aacute; seguir tu cuenta o enviarte mensajes. Si tu 
			cuenta es p&uacute;blica, a&uacute;n podr&aacute; ver tu perfil, pero ya no aparecer&aacute; en tu lista de 
			seguidores as&iacute; como tu no estar&aacute;s en la lista de las personas a quienes sigue. Si estas bloqueando a una cuenta por motivos de 
			spam, Twitter continuamente estar&aacute; revisando estos reportes.
		</dd>
		<dt id="pregunta10">
			&iquest;C&oacute;mo puedo enviar actualizaciones en Twitter?	
		</dt>
		<dd>
			Puedes hacerlo desde la web, desde tu tel&eacute;fono, desde el navegador de tu dispositivo m&oacute;vil en m.twitter.com 
			o desde alguna aplicaci&oacute;n desarrollada por terceros creada por alguno de nuestros talentosos usuarios que 
			utilizan nuestra API. 
		</dd>
	</dl>
</body>
</html>