<!DOCTYPE HTML>
<html lang="es">
<head>
	<meta charset="UTF-8"/>
	<meta name="description"  content="Pagina principal de la practica 1"/>
	<meta name="author" content="Fer Perales" />
	<meta name="keywords" content="html5, ejemplo, practicas, programacion web, CC422"/>	
	<title>Videovisa :: Principal</title>
</head>
<body>
	<a href="principal.html"><img src="img/logo.png" alt="logo <em>Videovisa</em>" /></a>
	<p>
		Grupo <em>Videovisa</em> es un conglomerado mexicano de medios de comunicaci&oacute;n, productora de material visual,
		musical, teatral y de Internet a trav&eacute;s de sus distintas filiales. Esto una como tres cadenas de 
		televisi&oacute;n americano como <strong>NBC</strong>, <strong>ABC</strong> y <strong>CBS</strong>, la televisora se 
		convierte en competencia empresarial directa entre <strong>Televisi&oacute;n Azteca</strong> y 
		<strong>Grupo Multimedios</strong>.
	</p>	
	<h2>Historia</h2>
	<p>
		<em>Videovisa</em> (llamada con las siglas <strong>YVLV-TV</strong>, canal cuatro) surgi&oacute; como resultado de la respectiva concesi&oacute;n 
		comercial que el gobierno hab&iacute;a asignado a dicha empresa, de acuerdo con el art&iacute;culo segundo del Reglamento 
		de Radiocomunicaciones de 1941, el cual dio pie a que se instalaran &eacute;sta y otras estaciones de televisi&oacute;n 
		comercial en Venezuela.
	</p>
	<p>
		Este canal, fundado por el locutor <strong>Gonzalo Veloz Mancera</strong> quien tambi&eacute;n fue su presidente, inici&oacute; sus 
		transmisiones de prueba el 4 de marzo de 1953 y fue inaugurado el 30 de mayo de ese año. Sin embargo, sus 
		transmisiones regulares se har&iacute;an a partir del 1 de junio de 1953 y duraban entre las 4:00 pm y las 12:00 am. 
		Sus estudios se ubicaban al final de la Avenida La Salle en la urbanizaci&oacute;n de Colinas de Los Caobos, en Caracas.
	</p>
	<p>
		<em>Videovisa</em> fue la primera estaci&oacute;n de televisi&oacute;n de Venezuela en transmitir carreras de caballos (el domingo 9 de 
		agosto de 1953 y narrada por Luis Pl&aacute;cido Pisarello) y de lucha libre y pronto expandi&oacute; su cobertura instalando 
		una antena en Cabo Blanco, por lo que su señal lleg&oacute; hacia el Litoral Central por el canal nueve y tambi&eacute;n coloc&oacute; 
		antenas repetidoras en Valencia, Maracay y La Victoria, sintoniz&aacute;ndose en aquellas ciudades por el canal once. 
		As&iacute;, <em>Videovisa</em> pronto superar&iacute;a en cobertura a <em>TVN-5</em>.
	</p>
	<p>
		Por otra parte, el 5 de mayo de 1956 se inaugur&oacute; <em>Videovisa</em> del Zulia, la primera estaci&oacute;n de televisi&oacute;n regional 
		en Venezuela, la cual inici&oacute; sus transmisiones dos d&iacute;as m&aacute;s tarde. En un principio era una estaci&oacute;n independiente
		 pero, luego de un tiempo, se convirti&oacute; en una filial de <em>Videovisa</em> en Caracas.
	</p>
	<p>
		Infelizmente, debido a problemas econ&oacute;micos, el canal suspende sus transmisiones a mediados de 1960 y se declara 
		en quiebra. Poco despu&eacute;s el entonces Presidente de Venezuela, R&oacute;mulo Betancourt, le propuso a Diego Cisneros que  
		adquiriese este canal. Cisneros acept&oacute; dicha oferta y, unos meses m&aacute;s tarde, el 27 de febrero de 1961 se 
		inaugurar&iacute;a la actual Venevisi&oacute;n aunque su señal volver&iacute;a al aire un par de d&iacute;as despu&eacute;s, es decir, el 1 de marzo  
		de 1961.
	</p>
	<h2>Producciones del canal</h2>		
	<p>
		Durante todos estos años, Videovisi&oacute;n ha realizado infinidad de producciones que han sido muy populares en
		Latinoam&eacute;rica como en su pa&iacute;s natal
	</p>
	<h3>D&eacute;cada de los 80s</h3>
	<ul>
		<li>La otra</li>
		<li>Una muchacha llamada Milagros</li>
		<li>La señorita Elena</li>
		<li>Mama</li>
		<li>Mi hermana gemela</li>		
	</ul>
	<h3>D&eacute;cada de los 90's</h3>
	<ul>
		<li>Expediente de un amor</li>
		<li>Laura y Virginia</li>
		<li>Rafaela</li>
		<li>La Zulianita</li>
		<li>Ana Mar&iacute;a</li>
	</ul>
	<h3>D&eacute;cada del 2000</h3>
	<ul>
		<li>Diana Carolina</li>
		<li>El boxeador</li>
		<li>Eternamente tuya</li>
		<li>Cantar&eacute; para ti</li>
		<li>Las amazonas</li>		
	</ul>
	<h3>Del 2010 al presente</h3>
	<ul>
		<li>El &aacute;rbol de Gabriel</li>
		<li>Coraz&oacute;n apasionado</li>
		<li>V&aacute;lgame Dios</li>
		<li>Mi ex me tiene ganas</li>
		<li>La Extraña</li>
	</ul>			
	<h2>Otros enlaces de inter&eacute;s</h2>
	<ol>
		<li><a href="mision.html">Conocer nuestra misi&oacute;n</a></li>
		<li><a href="vision.html">Conocer nuestra visi&oacute;n</a></li>
		<li>
			<a href="https://www.google.com.mx/search?sugexp=chrome,mod=3&sourceid=chrome&ie=UTF-8&q=Videovisa"
			target="_blank">
				Conoce m&aacute;s sobre nosotros
			</a>
		</li>
	</ol>
	
</body>
</html>